{
  "header": {
    "ourServices": "Nasze usługi",
    "whyChooseUs": "Dlaczego właśnie my",
    "webVersion": "Wersja internetowa",
    "downloadApp": "Dodatek",
    "contactUs": "Skontaktuj się z nami",
    "language": {
      "pl": "Pl"
    }
  },
  "banner": {
    "title": "DOVIRA - opieka zdrowotna online, której możesz zaufać",
    "subtitle": "Dołącz do listy oczekujących - dowiedz się pierwszy, kiedy wystartujemy",
    "button": "Dołącz do listy",
    "comingSoon": "wkrótce",
    "count": "500k+",
    "patients": "Pacjenci",
    "expertDoctors": "Lekarze eksperci",
    "expertVeterinarians": "Doświadczeni lekarze weterynarii"
  },
  "ourServices": {
    "ourServices": "Nasze usługi",
    "title1": "Konsultacje wideo",
    "title2": "Usługi na receptę",
    "title3": "Porozmawiaj z lekarzem",
    "title4": "Opieka weterynaryjna",
    "description1": "Komunikuj się z wykwalifikowanymi lekarzami, korzystając z wysokiej jakości rozmów wideo. Uzyskaj poradę i konsultację lekarską bez wychodzenia z domu.",
    "description2": "Dzięki DOVIRA możesz otrzymywać recepty od naszych lekarzy online bezpośrednio w aplikacji. Pobierz je, aby mieć do nich łatwy dostęp w razie potrzeby.",
    "description3": "Masz pytania lub potrzebujesz porady lekarskiej? Skorzystaj z naszego czatu, aby uzyskać szybkie odpowiedzi od doświadczonych lekarzy.",
    "description4": "DOVIRA dba także o Twoje zwierzaki! Zarezerwuj wizytę u weterynarza lub umów się na wideokonsultację, aby mieć pewność, że Twoi futrzani przyjaciele otrzymają niezbędną opiekę medyczną."
  },
  "whyChoose": {
    "whyChoose": "Dlaczego wybrać DOVIRA?",
    "title1": "Wygoda",
    "title2": "Kompleksowa opieka",
    "title3": "Licencjonowani specjaliści",
    "title4": "Dostępność 24/7",
    "description1": "Uzyskaj wysokiej jakości usługi medyczne bez wychodzenia z domu, oszczędzając czas i kłopoty.",
    "description2": "Od zdrowia ludzkiego po opiekę weterynaryjną, DOVIRA oferuje szeroką gamę usług medycznych, które zaspokoją wszystkie Twoje potrzeby.",
    "description3": "Nasz zespół składa się z doświadczonych i licencjonowanych lekarzy, którzy zapewniają współczującą opiekę dostosowaną do Twoich konkretnych wymagań.",
    "description4": "Skontaktuj się z lekarzem o każdej porze dnia i nocy i bezzwłocznie uzyskaj niezbędną konsultację."
  },
  "priorities": {
    "title": "DOVIRA w przeglądarce - uruchomienie wkrótce",
    "description": "Wkrótce będziesz mógł uzyskać dostęp do wszystkich funkcji DOVIRA bezpośrednio z przeglądarki - bez konieczności pobierania.",
    "description2": "Zostaw swój adres e-mail, a powiadomimy Cię, gdy tylko platforma zostanie uruchomiona.",
    "button": "Uzyskaj wczesny dostęp"
  },
  "getStarted": {
    "title": "Zacznij dziś!",
    "description": "Poczuj wygodę i spokój, jaki oferuje DOVIRA. Pobierz aplikację już teraz i zarządzaj swoim zdrowiem za pomocą kilku dotknięć. Twoje zdrowie jest dla nas ważne i jesteśmy tutaj, aby Ci pomóc na każdym kroku.",
    "description2": "Dołącz do listy oczekujących, aby otrzymać powiadomienie jako jeden z pierwszych.",
    "button": "Powiadom mnie"
  },
  "contact": {
    "text": "Chcesz dołączyć do DOVIRA?",
    "description": "Niezależnie od tego, czy jesteś pacjentem, czy specjalistą medycznym - zostaw swoje dane kontaktowe, a my skontaktujemy się z Tobą przed uruchomieniem aplikacji.",
    "button": "Dołącz do listy"
  },
  "footer": {
    "text": "© 2024 DOVIRA. Wszelkie prawa zastrzeżone."
  },
  "modal": {
    "title": "Proszę wybrać swoją rolę",
    "choice1": "Lekarz/Weterynarz",
    "choice2": "Pacjent",
    "button": "Dołącz do listy",
    "message": "Przed kontynuowaniem wybierz swoją rolę"
  }
}
