{
  "header": {
    "ourServices": "Наші послуги",
    "whyChooseUs": "Чому обирають нас",
    "webVersion": "Веб-версія",
    "downloadApp": "Додаток",
    "contactUs": "Зв'яжіться з нами",
    "language": {
      "ua": "Укр"
    }
  },
  "banner": {
    "title": "DOVIRA - онлайн-медицина, якій можна довіряти",
    "subtitle": "Приєднуйтесь до списку очікування - дізнайтеся першими, коли ми запустимось",
    "button": "Долучитись до списку",
    "comingSoon": "незабаром",
    "count": "500 тис.+",
    "patients": "Пацієнти",
    "expertDoctors": "Лікарі-експерти",
    "expertVeterinarians": "Досвідчені ветеринари"
  },
  "ourServices": {
    "ourServices": "Наші послуги",
    "title1": "Відео консультації",
    "title2": "Рецептурні послуги",
    "title3": "Лікарняний онлайн",
    "title4": "Ветеринарна допомога",
    "description1": "Спілкуйтеся з кваліфікованими лікарями за допомогою високоякісних відеодзвінків. Отримайте медичні поради та консультації, не виходячи з дому.",
    "description2": "З DOVIRA отримуйте рецепти від наших онлайн-лікарів прямо в додатку. Завантажте їх для легкого доступу в разі потреби.",
    "description3": "Отримайте офіційний лікарняний лист від ліцензованого лікаря дистанційно - без візитів до клініки, без черг, лише професійна допомога з дому.",
    "description4": "DOVIRA піклується і про ваших улюбленців! Замовте дзвінок до ветеринара або заплануйте відеоконсультацію, щоб переконатися, що ваші пухнасті друзі отримають необхідну медичну допомогу."
  },
  "whyChoose": {
    "whyChoose": "Чому варто обрати DOVIRA?",
    "title1": "Зручність",
    "title2": "Комплексний догляд",
    "title3": "Ліцензовані спеціалісти",
    "title4": "Доступність 24/7",
    "description1": "Отримуйте якісні медичні послуги, не виходячи з дому, заощаджуючи час і клопоти.",
    "description2": "Від здоров'я людини до ветеринарної допомоги, DOVIRA пропонує широкий спектр медичних послуг, щоб задовольнити всі ваші потреби.",
    "description3": "Наша команда складається з досвідчених і ліцензованих медичних професіоналів, які надають милосердну допомогу відповідно до ваших конкретних вимог.",
    "description4": "Зв’яжіться з лікарем у будь-який час дня чи ночі та отримайте необхідну консультацію без зволікань."
  },
  "priorities": {
    "title": "DOVIRA у вашому браузері - запуск незабаром",
    "description": "Незабаром ви зможете отримати доступ до всіх функцій DOVIRA безпосередньо з вашого браузера - ніяких завантажень не потрібно.",
    "description2": "Залиште свою електронну адресу, і ми повідомимо вас, як тільки платформа буде запущена.",
    "button": "Отримати ранній доступ"
  },
  "getStarted": {
    "title": "Почніть сьогодні!",
    "description": "Відчуйте зручність і спокій, які пропонує DOVIRA. Завантажте програму зараз і керуйте своїм здоров’ям лише кількома дотиками. Ваше здоров'я важливе для нас, і ми тут, щоб допомогти на кожному кроці.",
    "description2": "Приєднуйтесь до списку очікування, щоб отримати сповіщення одними з перших.",
    "button": "Повідомити мене"
  },
  "contact": {
    "title": "Бажаєте приєднатися до DOVIRA?",
    "description": "Якщо ви пацієнт або медичний працівник - залиште свої контактні дані, і ми зв'яжемося з вами перед запуском.",
    "button": "Долучитись до списку"
  },
  "footer": {
    "text": "© 2024 DOVIRA. Всі права захищені."
  },
  "modal": {
    "title": "Будь ласка, виберіть свою роль",
    "choice1": "Я лікар/ветеринар",
    "choice2": "Я пацієнт",
    "button": "Долучитись до списку",
    "message": "Будь ласка, виберіть свою роль, перш ніж продовжити"
  }
}
