{
  "header": {
    "ourServices": "Наші послуги",
    "whyChooseUs": "Чому обирають нас",
    "webVersion": "Веб-версія",
    "downloadApp": "Додаток",
    "contactUs": "Зв'яжіться з нами",
    "language": {
      "ua": "Укр"
    }
  },
  "banner": {
    "title": "Вам набридли черги в лікарнях?",
    "subtitle": "Отримайте якісні візити лікаря з дому з DOVIRA.",
    "button": "Спробуйте нашу веб-версію",
    "comingSoon": "незабаром",
    "count": "500 тис.+",
    "patients": "Пацієнти",
    "expertDoctors": "Лікарі-експерти",
    "expertVeterinarians": "Досвідчені ветеринари"
  },
  "ourServices": {
    "ourServices": "Наші послуги",
    "title1": "Відео консультації",
    "title2": "Рецептурні послуги",
    "title3": "Чат з лікарем",
    "title4": "Ветеринарна допомога",
    "description1": "Спілкуйтеся з кваліфікованими лікарями за допомогою високоякісних відеодзвінків. Отримайте медичні поради та консультації, не виходячи з дому.",
    "description2": "З DOVIRA отримуйте рецепти від наших онлайн-лікарів прямо в додатку. Завантажте їх для легкого доступу в разі потреби.",
    "description3": "Маєте запитання чи потрібна медична порада? Скористайтеся нашим чатом, щоб отримати оперативні відповіді від досвідчених лікарів.",
    "description4": "DOVIRA піклується і про ваших улюбленців! Замовте дзвінок до ветеринара або заплануйте відеоконсультацію, щоб переконатися, що ваші пухнасті друзі отримають необхідну медичну допомогу."
  },
  "whyChoose": {
    "whyChoose": "Чому варто обрати DOVIRA?",
    "title1": "Зручність",
    "title2": "Комплексний догляд",
    "title3": "Ліцензовані спеціалісти",
    "title4": "Доступність 24/7",
    "description1": "Отримуйте якісні медичні послуги, не виходячи з дому, заощаджуючи час і клопоти.",
    "description2": "Від здоров'я людини до ветеринарної допомоги, DOVIRA пропонує широкий спектр медичних послуг, щоб задовольнити всі ваші потреби.",
    "description3": "Наша команда складається з досвідчених і ліцензованих медичних професіоналів, які надають милосердну допомогу відповідно до ваших конкретних вимог.",
    "description4": "Зв’яжіться з лікарем у будь-який час дня чи ночі та отримайте необхідну консультацію без зволікань."
  }
}
